generic.error = Ocorreu um erro, tente novamente.
premium = Premium:
confirm = Confirmar
submit = Enviar
back = Clique aqui para voltar.
back2 = Voltar
norequirement = Nenhum
description = Descri\u00e7\u00e3o
damage = Dano
system = Sistema
none1 = Nenhuma
none2 = Nenhum
youhave = Voc\u00ea possui
coins = Moedas
weapon = Arma
equipment = Equipamento
weaponattack = Ataque:
equipmentdefense = Defesa:
buy = Comprar
yes = Sim
no = N\u00e3o
inteligencia = Intelig\u00eancia
forca = For\u00e7a
resistencia = Resist\u00eancia
agilidade = Agilidade
destreza = Destreza
constituicao = Constitui\u00e7\u00e3o
minutos = Minutos
ganhou = Voc\u00ea ganhou
perdeu = Voc\u00ea perdeu
pts_exp = pontos de experi\u00eancia.
moedas = moedas.
intro.jogar = Jogar!
inteligencia.treino.nome = Treino de Intelig\u00eancia
forca.treino.nome = Treino de For\u00e7a
resistencia.treino.nome = Treino de Resist\u00eancia
agilidade.treino.nome = Treino de Agilidade
destreza.treino.nome = Treino de Destreza
constituicao.treino.nome = Treino de Constitui\u00e7\u00e3o
inteligencia.treino.descricao = Voc\u00ea est\u00e1 estudando para melhorar sua inteligencia.
forca.treino.descricao = Voc\u00ea est\u00e1 malhando para melhorar sua for\u00e7a.
resistencia.treino.descricao = Voc\u00ea est\u00e1 nadando para aumentar sua resist\u00eancia.
agilidade.treino.descricao = Voce est\u00e1 correndo para aumentar sua agilidade.
destreza.treino.descricao = Voc\u00ea est\u00e1 treinando com espadas para melhorar sua destreza.
constituicao.treino.descricao = Voc\u00ea est\u00e1 fazendo muscula\u00e7\u00e3o para melhorar sua constitui\u00e7\u00e3o fisica.
inteligencia.info = Intelig\u00eancia \u00e9 muito importante numa batalha caso voc\u00ea seja um Cientista ou um Mec\u00e2nico.<br>Em outros casos esse atributo lhe d\u00e1 uma vantagem na batalha.
forca.info = For\u00e7a \u00e9 o atributo mais importante para um Ork ou Ciclope. \u00c9 esse atributo que define qu\u00e3o melhor ser\u00e1 seu ataque.
resistencia.info = Se voc\u00ea quiser aguentar mais durante suas batalhas, resist\u00eancia \u00e9 o atributo que voc\u00ea dever\u00e1 treinar. Quanto melhor, maior sua defesa.
agilidade.info = Agilidade \u00e9 um atributo importante que lhe d\u00e1 vantagem nas batalhas.
destreza.info = Quanto melhor sua destreza, maior seu ataque, caso voc\u00ea use arma.
constituicao.info = Constitui\u00e7\u00e3o \u00e9 o atributo que corresponde \u00e0 sua vitalidade, quanto melhor sua consitui\u00e7\u00e3o, mais vida voc\u00ea ter\u00e1.
result.nomoney = Voc\u00ea n\u00e3o tem dinheiro suficiente.
result.weapon.nopremium = Para comprar essa arma voc\u00ea precisa ser premium.
result.weapon.classnotsupported = Personagens de sua classe n\u00e3o precisam usar armas.
result.equipment.nopremium = Para comprar esse equipamento voc\u00ea precisa ser premium.
result.daritem.nopremium = Para voc\u00ea dar esse item, o outro personagem precisa ser Premium.
result.daritem.alreadyhave = Esse personagem j\u00e1 tem esse item.
result.daritem = Voc\u00ea deu para esse personagem um item.
result.daritem.youdonthave = Voc\u00ea n\u00e3o possui esse item para poder dar ao seu aliado.
login.text.login    = Login
login.text.username = Usu\u00e1rio
login.text.password = Senha
login.button.submit = Enviar
login.text.naocadastrado1 = Ainda n\u00e3o \u00e9 cadastrado?
login.text.naocadastrado2 = Entre aqui!
login.text.contaInvalida = Sua conta ainda n\u00e3o foi validada, entre no seu email e valide sua conta.
login.text.reenviar = Clique aqui para reenviar e-mail.
login.text.reenviado = E-mail foi reenviado
login.text.reenviarFail = N\u00e3o foi poss\u00edvel reenviar o E-mail.
login.error.login = Usu\u00e1rio ou senha incorretos.
construindo.text.1 = Ops! Esta p\u00e1gina n\u00e3o foi constru\u00edda ainda.
construindo.text.2 = Voc\u00ea pode voltar aqui mais tarde e ver se est\u00e1 pronta.
construindo.text.3 = Clique aqui para voltar.
register.text.email = E-Mail
register.text.repeatemail = Repita o E-Mail
register.button.submit = Cadastrar
register.text.topic = Criar uma conta
register.text.repeatpassword = Repita a Senha
register.text.iagree = Eu aceito
register.text.rules = as regras do jogo
register.text.registered = Voc\u00ea foi cadastrado com sucesso! Agora entre no seu email para validar sua conta e come\u00e7ar a jogar!
register.text.emailReminder = Lembre-se de verificar sua caixa de spam. Talvez nosso email tenha ido para l\u00e1.
register.text.sendEmailFail = Voc\u00ea foi cadastrado com sucesso! Por\u00e9m n\u00e3o conseguimos enviar um e-mail, que \u00e9 necess\u00e1rio para validar sua conta.
menu.text.welcome = Bem Vindo
menu.text.about = Sobre Kill To Survive
index.text.areyoulost = Est\u00e1 perdido?
index.text.main = Clique aqui para entrar na p\u00e1gina principal.
main.text.text1 = Bem Vindo ao Kill To Survive
main.text.text2 = Kill To Survive \u00e9 um jogo online de guerra, em que os usu\u00e1rios ir\u00e3o escolher uma de tr\u00eas ra\u00e7as para lutar e tentar dominar a Terra.
main.text.text3 = Cada uma dessas ra\u00e7as tem suas caracter\u00edsticas, armas e objetos espec\u00edficos.
main.text.text4 = S\u00e3o tr\u00eas op\u00e7\u00f5es de jogo
main.text.humans = Humanos
main.text.text5 = Lute pela sobreviv\u00eancia de sua ra\u00e7a e perman\u00eancia na Terra
main.text.ashens = Ashens
main.text.text6 = Seja um alien\u00edgena, colonize a Terra e passe \u00e0 frente dos Vendettas, ra\u00e7a alien\u00edgena inimiga
main.text.vendettas = Vendettas
main.text.text7 = N\u00e3o permita que os Ashens colonizem a Terra e busque a destrui\u00e7\u00e3o deles em nome da supremacia de sua ra\u00e7a
main.text.text8 = O que est\u00e1 esperando?
main.text.text9 = Crie j\u00e1 uma conta
main.text.text10 = e participe dessa guerra futurista!
register.error.agreement = Para cria\u00e7\u00e3o da conta \u00e9 necess\u00e1rio que concorde com as regras do jogo
register.error.incomplete = Por favor, preencha todos os dados
register.error.email = Email digitado incorretamente
register.error.password = Senha digitada incorretamente
register.error.usernameAlreadyExists = Nome de Usu\u00e1rio j\u00e1 utilizado, por favor, escolha outro
register.error.emailAlreadyExists = E-Mail j\u00e1 est\u00e1 sendo utilizado, por favor, escolha outro
register.error.specialCaracter = N\u00e3o use espa\u00e7o, caracteres especiais, acentua\u00e7\u00e3o ou n\u00fameros para o nome de usu\u00e1rio
register.error.error = Ops! Ocorreu algum erro. Aguarde e tente novamente.
login.error.login = Nome de usu\u00e1rio ou senha incorreta
createchar.text.topic = Criar Personagem
logged.text.loggedas = Logado como
main.text.logoff = Desconectar
especie_humana = Humana
especie_humana.intro = A maior parte da humanidade foi destru\u00edda por uma doen\u00e7a contagiosa e apenas voc\u00ea e seu grupo sobreviveram a esse desastre biol\u00f3gico. Voc\u00eas se mantiveram em quarentena durante alguns anos e durante esse tempo constru\u00edram uma sociedade subterr\u00e2nea, vivendo a partir de alimenta\u00e7\u00e3o manipulada por recursos de ci\u00eancia de alta tecnologia.<br>O v\u00edrus j\u00e1 teve seu tempo de encuba\u00e7\u00e3o e hoje \u00e9 o grande dia de volta \u00e0 superf\u00edcie, est\u00e1 preparado para reconstruir o planeta?<br><br><b>Reconstruindo a Terra:</b><br>Enfim, ar puro! Chega daquele mesmo alimento forjado e industrializado de sempre, hoje \u00e9 um novo dia, um marco hist\u00f3rico da sociedade humana! Mas, epa! Parece que h\u00e1 outros sobreviventes! Como seria poss\u00edvel? Melhor verificarmos...<br><br>(...)<br><br>Mas o que \u00e9 isso? Eles n\u00e3o s\u00e3o  humanos! Ser\u00e1 uma ra\u00e7a extraterrestre? Epa... eles n\u00e3o parecem nem um pouco amig\u00e1veis, melhor buscarmos refugio!
classe_cientista = Cientista 
classe_civil = Civil
classe_soldado = Soldado
especie_ashen = Ashen
especie_ashen.intro = O capit\u00e3o descobriu em uma outra gal\u00e1xia um planeta desabitado por ra\u00e7a inteligente de \u00f3timas condi\u00e7\u00f5es para coloniza\u00e7\u00e3o! Ser\u00e1 n\u00e3o s\u00f3 uma \u00f3tima maneira de expandir nossa popula\u00e7\u00e3o, como um modo de crescermos perante os Vendettas!<br>Um ex\u00e9rcito e alguns cidad\u00e3os ser\u00e3o enviados para esse novo planeta para coloniza\u00e7\u00e3o. Ah e sim, voc\u00ea faz parte desse ex\u00e9rcito, soldado! Junte suas coisas, diga adeus \u00e0 sua fam\u00edlia e esteja preparado para a grande viagem de amanh\u00e3!
classe_ciclope = Ciclope
especie_vendetta = Vendetta
especie_vendetta.intro = Um de nossos espi\u00f5es tem informa\u00e7\u00f5es de que a ra\u00e7a Ashen est\u00e1 colonizando um planeta em uma gal\u00e1xia distante! Como seu capit\u00e3o, ordeno que voc\u00eas estejam prontos ainda hoje para batalhar por esse planeta! <br>Arrume suas coisas, agora!
classe_ork = Ork
classe_mecanico = Mec\u00e2nico
especie_humana.0 = Humano
classe_cientista.0 = Cientista 
classe_civil.0 = Civil
classe_soldado.0 = Soldado
especie_ashen.0 = Ashen
classe_ciclope.0 = Ciclope
especie_vendetta.0 = Vendetta
classe_ork.0 = Ork
classe_mecanico.0 = Mec\u00e2nico
especie_humana.1 = Humana
classe_cientista.1 = Cientista 
classe_civil.1 = Civil
classe_soldado.1 = Soldada
especie_ashen.1 = Ashen
classe_ciclope.1 = Ciclope
especie_vendetta.1 = Vendetta
classe_ork.1 = Ork
classe_mecanico.1 = Mec\u00e2nica
especie_humana.especie = Humanos
especie_ashen.especie = Ashens
especie_vendetta.especie = Vendettas
classe_cientista.descricao = Cientistas s\u00e3o personagens que utilizam das leis da qu\u00edmica e da f\u00edsica para batalhar
classe_civil.descricao = Cidad\u00e3o comum. Busca proteger a si pr\u00f3prio
classe_soldado.descricao = Luta diretamente no ex\u00e9rcito de sua ra\u00e7a. Usa armaduras e armas de fogo pesadas
classe_ork.descricao = Sub-ra\u00e7a Vendetta extremamente forte
classe_ciclope.descricao = Uma sub-ra\u00e7a Ashen de um s\u00f3 olho. Entretanto, \u00e9 mais forte que os demais Ashens
classe_mecanico.descricao = Um vendetta que est\u00e1 ligado ao equipamento que utiliza como uma m\u00e1quina, intelig\u00eancia \u00e9 importante para poder batalhar
create_character.button.submit = Confirmar
create_character.text.charactername = Nome do Personagem
create_character.text.choosecharacter = Escolha a Classe de seu Personagem
create_character.text.topic = Criar Personagem
create_character.text.gender = Sexo:
create_character.text.gender.0 = Masculino
create_character.text.gender.1 = Feminino
create_character.error.class = Escolha uma classe para seu personagem.
create_character.error.nameempty = O campo de nome est\u00e1 vazio, escolha um nome para seu personagem.
create_character.error.gender = Escolha um sexo para seu personagem.
create_character.error.name = Nome de personagem j\u00e1 existente, escolha outro.
create_character.error.nameinvalid = Nome de Personagem inv\u00e1lido, escolha outro. Nome de personagens n\u00e3o devem conter espa\u00e7os ou come\u00e7ar com "System".
create_character.error.error = Ocorreu um erro, tente novamente.
confirm_character.text.confirm = Deseja jogar com esse personagem?
confirm_character.button.submit = Confirmar
confirm_character.button.cancel = Cancelar
raca = Ra\u00e7a
classe = Classe
gender = Sexo
characterpage.text.level = N\u00edvel
characterpage.text.coins = Moedas
characterpage.text.itens = Itens
characterpage.itens.weapon.0 = est\u00e1 armado com uma
characterpage.itens.weapon.1 = est\u00e1 armada com uma
characterpage.itens.noweapon1 = Aparentemente,
characterpage.itens.noweapon2.0 = n\u00e3o est\u00e1 armado.
characterpage.itens.noweapon2.1 = n\u00e3o est\u00e1 armada.
characterpage.itens.equipment.0 = Ele est\u00e1 usando uma
characterpage.itens.equipment.1 = Ela est\u00e1 usando uma 
characterpage.itens.noequipment.0 = Ele n\u00e3o est\u00e1 usando nenhum equipamento.
characterpage.itens.noequipment.1 = Ela n\u00e3o est\u00e1 usando nenhum equipamento.
characterpage.menu.character = Personagem
characterpage.menu.behavior = Comportamento
characterpage.menu.equipments = Equipamentos
characterpage.menu.weapons = Armas
characterpage.menu.skills = Habilidades
characterpage.menu.changepicture = Alterar Imagem
characterpage.menu.mail = Enviar Mensagem
characterpage.menu.attack = Atacar
characterpage.menu.items = Dar Itens
characterpage.menu.mission = Miss\u00e3o
characterpage.menu.attributes = Atributos
picturepage.text.changepicture = Alterar Imagem
picturepage.text.text = Coloque o link para a nova imagem do seu personagem. Preferencialmente coloque imagens de propor\u00e7\u00e3o similar a 170x170 px. Use imagens de extens\u00e3o .gif, .png, .jpg ou .jpeg.
picturepage.update.success = Imagem foi atualizada com sucesso!
picturepage.update.fail = N\u00e3o foi poss\u00edvel atualizar. Imagem n\u00e3o possui extens\u00e3o suportada.
image.title.health = Sa\u00fade
image.title.money = Dinheiro
gamemenu.text.characterpage = Personagem
gamemenu.text.placespage = Locais
gamemenu.text.rankingpage = Ranking
behaviorpage.text.behavior = Comportamento
behaviorpage.text.superior = Quando atacado por um personagem de n\u00edvel superior ao seu:
behaviorpage.text.equal = Quando atacado por um personagem de n\u00edvel igual ao seu:
behaviorpage.text.inferior = Quando atacado por um personagem de n\u00edvel inferior ao seu:
behaviorpage.text.defensive = Defensivo
behaviorpage.text.balanced = Balanceado
behaviorpage.text.offensive = Ofensivo
rules.text.title = Regras do Jogo
rules.text.text1 = Kill to survive ("n\u00f3s") \u00e9 um jogo apenas para divertimento de pessoas de todas as idades em 
rules.text.text2 = todo o mundo, por isso esperamos atitudes respons\u00e1veis e amig\u00e1veis com todos os usu\u00e1rios.
rules.text.text3 = Caso aja qualquer ato que desrespeite tais regras, haver\u00e1 sua devida puni\u00e7\u00e3o.
rules.text.rule1 = 1 - Caso aja qualquer nome de personagem, ou usu\u00e1rio, se referindo \u00e1 defini\u00e7\u00f5es raciais, \u00e9tnicas, obscenas, vulgares, sexuais, entre outras.
rules.text.rule2 = 2 - Caso aja nomes representando outros usu\u00e1rios com inten\u00e7\u00f5es maliciosas.
rules.text.rule3 = 3 - Comprar ou vender itens fora de nosso controle, bem como contas, e afins.
rules.text.rule4 = 4 - Apropriar-se da conta de outros usu\u00e1rios.
rules.text.rule5 = 5 - Caso o usu\u00e1rio utilize de palavras abusivas, cal\u00fanias, spam, insultos, etc.
rules.text.rule6 = 6 - A divulga\u00e7\u00e3o de informa\u00e7\u00f5es de vida real, ou com\u00e9rcio de outros jogos,servidores ou usu\u00e1rios.
rules.text.rule7 = 7 - Publica\u00e7\u00e3o de site pessoais.
rules.text.rule8 = 8 - Utilizar-se de cheats ou hacks para qualquer fim que n\u00e3o est\u00e3o dispon\u00edveis no sistema.
rules.text.rule9 = 9 - Bugs realizados intencionalmente, ou aproveitar-se deles.
rules.text.text4 = Os criadores do sistema ter\u00e3o total acesso ao personagens e na troca de informa\u00e7\u00f5es 
rules.text.text5 = relacionadas ao jogo, N\u00c3O conseguindo visualizar informa\u00e7\u00f5es pessoais do usu\u00e1rio.
rules.text.text6 = Qualquer ato que descumpra as regras acima, poder\u00e1 sofrer puni\u00e7\u00f5es desde algumas horas de 
rules.text.text7 = banimento at\u00e9 seu total ex\u00edlio do jogo, a crit\u00e9rio dos operadores.
rules.text.text8 = N\u00f3s, temos liberdade para alterar as regras, acima citadas, a qualquer momento sem aviso 
rules.text.text9 = pr\u00e9vio, qualquer reclama\u00e7\u00e3o poder\u00e1, e ser\u00e1, ignorada.
rules.text.text10 = Abra\u00e7os e tenha um bom jogo.
gun.9mm.name = Pistola 9mm
gun.9mm.description = Arma de fogo de pequeno porte.
gun.38mm.name = Rev\u00f3lver 38mm
gun.38mm.description = Arma de fogo de grande impacto de pequeno porte.
gun.deserteagle.name = Desert Eagle
gun.deserteagle.description = Arma de fogo semi-autom\u00e1tica de pequeno porte.
gun.mp5.name = MP5
gun.mp5.description = Arma de fogo semi-autom\u00e1tica de porte m\u00e9dio.
gun.kiparis.name = Kiparis
gun.kiparis.description = Arma de fogo de grande impacto, porte m\u00e9dio.
gun.aug.name = AUG
gun.aug.description = Arma de fogo autom\u00e1tica, de porte pequeno.
gun.famas.name = Famas
gun.famas.description = Arma de fogo autom\u00e1tica, de porte m\u00e9dio.
gun.ak47.name = AK-47
gun.ak47.description = Arma de fogo autom\u00e1tica, porte m\u00e9dio, grande impacto.
gun.commando.name = Commando
gun.commando.description = Arma de fogo autom\u00e1tica, de grande impacto.
gun.m16.name = M16
gun.m16.description = Arma de fogo autom\u00e1tica, de grande impacto, grande porte.
skill.balaoca.name = Bala Oca
skill.balaoca.description = T\u00e9cnica de Ataque, aumenta a taxa de dano do tiro.
skill.balaoca.effect = pontos de dano
skill.golpeduplo.name = Golpe Duplo
skill.golpeduplo.description = T\u00e9cnica de Ataque, golpe duplo em um \u00fanico turno.
skill.golpeduplo.effect = pontos de dano
weaponspage.text.weapons = Armas
weaponspage.text.weaponname = Arma
weaponspage.text.choose = Usar essa arma
weaponspage.text.disarm = Desarmar
weaponspage.text.damage = pontos de dano.
weaponspage.text.noweapon = Voc\u00ea n\u00e3o possui nenhuma arma, voc\u00ea pode adquirir uma comprando ou ganhando de algum aliado.
equipmentspage.text.equipments = Equipamentos
equipmentspage.text.equipmentname = Equipamento
equipmentspage.text.defense = Defesa
equipmentspage.text.defensepoints = pontos de defesa.
equipmentspage.text.choose = Usar esse equipamento
equipmentspage.text.unequip = Desequipar
equipmentspage.text.noequipment = Voc\u00ea n\u00e3o possui nenhum equipamento, voc\u00ea pode adquirir um comprando ou ganhando de algum aliado.
skillspage.text.skills = Habilidades
skillspage.text.skillname = Habilidade
skillspage.text.effect = Efeito
skillspage.text.noskill = Voc\u00ea n\u00e3o domina nenhuma habilidade, voc\u00ea pode aprender alguma ap\u00f3s certo treinamento.
equipment.armorleather.name = Armadura de Couro
equipment.armorleather.description = Armadura feita de pele de animais selvagens.
equipment.armorplastic.name = Armadura de Pl\u00e1stico
equipment.armorplastic.description = Armadura feita materias pl\u00e1sticos resistentes.
equipment.armorwood.name = Armadura de Madeira
equipment.armorwood.description = Armadura do mais duro tronco de \u00e1rvore.
equipment.armoriron.name = Armadura de Ferro
equipment.armoriron.description = Armadura de minerais resistentes.
equipment.armorbronze.name = Armadura de Bronze
equipment.armorbronze.description = Armadura de minerios fortes e pesados.
equipment.armorsilver.name = Armadura de Prata
equipment.armorsilver.description = Armadura de metal raro, leve e resistente.
equipment.armorgold.name = Armadura de Ouro
equipment.armorgold.description = Armadura de metal muito raro, muito forte, leve.
equipment.armorflak.name = Armadura Flak
equipment.armorflak.description = Armadura de placas de magnesio e nylon balistico, pesado e forte.
equipment.armorspectra.name = Armadura Spectra
equipment.armorspectra.description = Armadura de material alien\u00edgena, leve e resistente.
equipment.armordiamond.name = Armadura de Diamante
equipment.armordiamond.description = Armadura praticamente impenetr\u00e1vel.
mailpage.text.mail = Enviar Mensagem
mailpage.text.title = T\u00edtulo da Mensagem:
mailpage.text.body = Corpo da Mensagem:
mailpage.error.messageempty = Preencha o corpo do texto com uma mensagem.
mailpage.text.sent = Mensagem enviada!
mailpage.error.sent = Erro ao enviar mensagem.
user.mailpage.text.mail = Mensagens
user.mailpage.text.from = De:
user.mailpage.text.subject = Assunto:
user.mailpage.text.status = Status:
user.mailpage.text.read = Lida
user.mailpage.text.unread = N\u00e3o Lida
user.mailpage.text.answer = Responder
user.mailpage.text.close = Fechar
user.mailpage.text.delete = Excluir
user.mailpage.text.nomessages = N\u00e3o h\u00e1 nenhuma mensagem na sua caixa de entrada.
usertopmenu.text.newmessage = Voc\u00ea recebeu uma nova mensagem.
usertopmenu.text.attacked = Voc\u00ea foi atacado!
usertopmenu.text.train = Seu treinamento terminou.
usertopmenu.text.mission = Sua miss\u00e3o terminou.
usertopmenu.text.newitem = Voc\u00ea ganhou um item de um aliado!
itemspage.text.items = Dar Item
itemspage.text.name = Nome:
itemspage.text.description = Descri\u00e7\u00e3o:
itemspage.text.giveitem = Dar Item
itemspage.text.gun = Arma
itemspage.text.equipment = Equipamento
itemspage.text.noitems = Voc\u00ea n\u00e3o tem itens para dar.
message.text.newitem1 = Um aliado te deu um item.
message.text.newitem2 = te deu uma
attackpage.text.attack = Atacar 
attackpage.text.versus = Versus
attackpage.text.class = Classe
attackpage.text.race = Ra\u00e7a
attackpage.text.level = N\u00edvel
attackpage.text.weapon = Arma
attackpage.text.equipment = Equipamento
attackpage.text.health = Sa\u00fade
attackpage.text.coins = Moedas
attackpage.text.sent = Relat\u00f3rio de batalha salvo com sucesso.
attackpage.error.sent = N\u00e3o foi poss\u00edvel salvar o relat\u00f3rio de batalha.
attackpage.text.savereport = Salvar Relat\u00f3rio
preferences.text.title = Prefer\u00eancias
preferences.text.lang = Idioma:
preferences.text.pass = Digite sua Senha:
preferences.text.newpass = Digite sua nova Senha:
preferences.text.confirmpass = Redigite sua Senha:
preferences.text.erase = Apagar Personagem
preferences.text.changelanguage = Idioma modificado com sucesso!
preferences.error.changelanguage = N\u00e3o foi poss\u00edvel modificar o idioma. Tente novamente.
preferences.result.changepassword = Sua senha foi modificada com sucesso!
preferences.error.changepassword = N\u00e3o foi poss\u00edvel modificar sua senha, tente novamente.
preferences.error.deletechar = N\u00e3o foi poss\u00edvel deletar seu personagem, tente novamente mais tarde.
preferences.error.newpasswrong = Nova senha digitada incorretamente.
preferences.error.passwrong = Senha atual incorreta.
preferences.text.characterdeleted = Seu personagem foi deletado, clique <a href="../create_character.jsp">aqui</a> para continuar.
preferences.text.deletechar = Deletar Personagem
preferences.text.areyousureyouwanttodel = Voc\u00ea tem certeza de que quer deletar seu personagem? Essa a\u00e7\u00e3o \u00e9 irrevers\u00edvel.
preferences.text.confirmchangepassword = Trocar Senha 
usertopmenu.menu.messages = Mensagens
usertopmenu.menu.preferences = Prefer\u00eancias
about.text.text1 = Kill To Survive \u00e9 uma comunidade online onde os usu\u00e1rios escolhem a que ra\u00e7a pretendem defender
about.text.text2 = (humanos, ashens ou vendettas) e lutam pela posse do planeta Terra. Devido o fato de ser um jogo de
about.text.text3 = web browser, funciona em tempo real e possui progresso enquanto nao est\u00e1 conectado, de acordo com os
about.text.text4 = comandos que inserir durante o jogo.
about.text.text5 = N\u00e3o \u00e9 necessario nenhum custo para ser usu\u00e1rio do jogo, sendo voc\u00ea ent\u00e3o um usu\u00e1rio free.
about.text.text6 = Havendo a possibilidade de se tornar um usu\u00e1rio premium ou comprar recursos separamente, para que isto
about.text.text7 = lhe d\u00ea certa vantagem no jogo.
about.text.text8 = O jogo possui classifica\u00e7\u00e3o m\u00ednima de 16 anos, devido ao tema de combate e viol\u00eancia.
about.text.text9 = Para jogar precisar\u00e1 apenas de um navegador, e acesso \u00e0 internet.
about.text.text10 = E por fim se cadastrar. S\u00f3!
about.text.text11 = <a href="register.jsp"><u>Cadastre-se aqui</u></a>, preencha com seus dados e comece a jogar agora mesmo!
hospital.result.healed = Voc\u00ea foi curado!
hospital.result.error = Ocorreu um erro, tente novamente.
hospital.result.fullhealth = Voc\u00ea n\u00e3o precisa se curar.
hospital.text.title = Bem Vindo ao Hospital
hospital.text.yourhealth = Sua sa\u00fade atual \u00e9 de:
hospital.text.description = Ap\u00f3s voltar de uma batalha nosso guerreiro precisa de todos os cuidados para estar 100% para sua pr\u00f3xima batalha.
hospital.text.health = da vida
hospital.text.price = moedas
coins = moedas
quartelgeneral.text.title = Quartel General
quartelgeneral.text.missao = Miss\u00e3o:
quartelgeneral.text.descricaomissao = Descri\u00e7\u00e3o da Miss\u00e3o:
quartelgeneral.text.duracao = Dura\u00e7\u00e3o:
quartelgeneral.text.dificuldade = Dificuldade:
quartelgeneral.text.recompensa = Recompensa:
floresta.text.tempo = horas
missao.invasao.nome = Invadir
missao.defender_posto.nome = Defender Posto
missao.invasao.descricao = Invada o posto inimigo em busca de informa\u00e7\u00f5es.
missao.defender_posto.descricao = Sua base est\u00e1 sendo atacada, defenda-se.
missao.invasao.moedas = 300
missao.defender_posto.moedas = 100
missao.invasao.xp = 200
missao.defender_posto.xp = 350
missao.invasao.duracao = 7
missao.defender_posto.duracao = 15
missao.invasao.dificuldade = 7
missao.defender_posto.dificuldade = 5
quartelgeneral.text.description = O que \u00e9 um ex\u00e9rcito sem um Q.G.? Entre e veja os \u00faltimos relat\u00f3rios de combate e suas miss\u00f5es.
quartelgeneral.text.iniciarmissao = Iniciar Miss\u00e3o
floresta.text.title = Floresta
floresta.text.treinar = Treinar
floresta.text.treinarskill = Treinar Atributo
floresta.text.description = Voc\u00ea n\u00e3o pode sair por ai matando todo mundo sem antes dar uma treinada.
floresta.text.duracao = Dura\u00e7\u00e3o:
floresta.text.nivelatual = N\u00edvel Atual:
floresta.text.info = Informa\u00e7\u00f5es:
floresta.text.horas = horas.
floresta.text.minutos = minutos.
floresta.text.hora = hora.
floresta.text.minuto = minuto.
map.text.hospital = Hospital
map.text.store = Loja de Armas e Equipamentos
map.text.headquarters = Quartel General
map.text.forest = Floresta
armament.text.title = Bem Vindo \u00e0 Loja de Armas e Equipamentos
armament.result.alreadyhaveweapon = Voc\u00ea j\u00e1 tem essa arma.
armament.result.weaponbought = Arma comprada com sucesso!
armament.result.error = Ops! Ocorreu um erro, tente novamente mais tarde.
armament.result.equipmentbought = Equipamento comprada com sucesso!
armament.result.alreadyhaveequipment = Voc\u00ea j\u00e1 tem esse equipamento.
armament.result.areyousure = Tem certeza que deseja comprar isto?
armament.text.description = Um bom soldado n\u00e3o anda sem sua arma. E \u00e9 aqui que voc\u00ea ir\u00e1 comprar suas armas e seus equipamentos para batalha.
email.text.title = Valide sua conta Kill To Survive
email.text.text1 = Ol\u00e1,
email.text.text2 = voc\u00ea se cadastrou no nosso jogo "Kill to Survive", e logo poder\u00e1 come\u00e7ar a jogar, basta validar sua conta.
email.text.text3 = Se voc\u00ea n\u00e3o se cadastrou em nosso jogo, apenas ignore este email e desculpe-nos o transtorno.
email.text.text4 = Clique aqui para validar sua conta e come\u00e7ar a jogar.
rankingpage.text.title = Ranking
rankingpage.text.nome = Nome
rankingpage.text.raca = Ra\u00e7a
rankingpage.text.classe = Classe
rankingpage.text.nivel = N\u00edvel
missao.error.ocupado.missao = Voc\u00ea est\u00e1 ocupado agora no meio de uma miss\u00e3o.
missao.error.ocupado.treino = Voc\u00ea est\u00e1 ocupado agora no meio de um treino.
missao.treino.iniciado = Voc\u00ea come\u00e7ou o treinamento!
missao.error.treino = Ocorreu um erro, tente treinar novamente mais tarde.
missao.missao.iniciado = Voc\u00ea come\u00e7ou a miss\u00e3o!
missao.error.missao = Ocorreu um erro, tente fazer a miss\u00e3o novamente mais tarde.
missao.terminado.title = Miss\u00e3o finalizada.
missao.terminado.text = Voc\u00ea terminou a miss\u00e3o
missao.terminado.falho = Infelizmente voc\u00ea falhou na miss\u00e3o e voltou de m\u00e3os vazias.
treino.terminado.title = Treinamento finalizado.
treino.terminado.text = Voc\u00ea terminou seu
missionpage.text.title = Miss\u00e3o e Treinamento
missionpage.text.nomission = Voc\u00ea n\u00e3o est\u00e1 em nenhuma miss\u00e3o ou treinamento no momento.
missionpage.text.ocupado.treinamento = Voc\u00ea atualmente est\u00e1 no meio de um treinamento.
missionpage.text.ocupado.caca = Voc\u00ea est\u00e1 ca\u00e7ando.
missionpage.text.ocupado.missao = Voc\u00ea est\u00e1 ocupado em uma miss\u00e3o.
missionpage.text.missao = Miss\u00e3o:
missionpage.text.descricao = Descri\u00e7\u00e3o:
missionpage.text.cancel = Voc\u00ea deseja cancelar a miss\u00e3o?
missionpage.text.temporestante = Tempo Restante:
missionpage.button.cancel = Cancelar Miss\u00e3o
missionpage.text.cancelado = Seu treinamento foi cancelado com sucesso!
missionpage.error.error = Ocorreu algum erro, tente novamente.
attributespage.text.title = Atributos
attributespage.text.attribute = Atributo
attributespage.text.level = N\u00edvel
batalha.text.naoencontrado = Voc\u00ea n\u00e3o conseguiu encontrar esse personagem.
batalha.text.vidainicial = Vida inicial de
batalha.text.sofreudano = sofreu dano de
batalha.text.pontos = pontos.
batalha.text.morreu = morreu.
batalha.text.voceperdeu = Voc\u00ea perdeu
batalha.text.voceganhou = Voc\u00ea ganhou
batalha.text.vocecaiu = Voc\u00ea caiu
batalha.text.vocesubiu = Voc\u00ea subiu
batalha.text.moedas = moedas.
batalha.text.exp = pontos de experi\u00eancia.
batalha.text.nivel = n\u00edvel.
batalha.text.perdeubatalha = Voc\u00ea perdeu a batalha.
batalha.text.ganhoubatalha = Voc\u00ea ganhou a batalha!
batalha.text.mensagem = Voc\u00ea foi atacado!
batalha.text.atacadopor = Voc\u00ea foi atacado por
validarcontat.text.validar = Validar Conta
validarcontat.text.usuario = Usu\u00e1rio:
validarcontat.text.codigo = C\u00f3digo de Valida\u00e7\u00e3o:
validarcontat.text.jafoivalidado = Este usu\u00e1rio j\u00e1 foi validado.
validarcontat.text.validada = Sua conta foi validada!<br>Logue para come\u00e7ar a jogar. 
validarcontat.error.invalido = C\u00f3digo Inv\u00e1lido.